{
  "motivasi": [
    "Jangan takut gagal, karena dari kegagalan kita belajar lebih kuat.",
    "Hidup bukan tentang seberapa cepat sampai, tapi seberapa tulus melangkah.",
    "Orang sabar bukan berarti lemah, tapi tahu kapan harus diam dan kapan harus bertindak.",
    "Rezeki itu seperti bayangan, semakin kita kejar semakin lari, tapi kalau kita fokus berjalan lurus, ia akan mengikuti.",
    "Bersyukur atas yang sedikit, akan membuat hati terasa kaya.",
    "Mimpi besar butuh usaha besar, jangan hanya berhenti di angan-angan.",
    "Sukses bukan soal siapa yang paling cepat, tapi siapa yang paling konsisten.",
    "Kegagalan hanyalah tanda bahwa kamu sedang berusaha.",
    "Belajar ikhlas, karena tidak semua hal bisa berjalan sesuai rencana.",
    "Jangan bandingkan dirimu dengan orang lain, bandingkan dengan dirimu yang kemarin.",
    "Setiap luka akan sembuh pada waktunya, jangan paksa hati terburu-buru.",
    "Bahagia itu sederhana, cukup mensyukuri yang ada.",
    "Hidup tidak perlu sempurna untuk bisa bahagia.",
    "Badai pasti berlalu, begitupun masalah yang kamu hadapi sekarang.",
    "Cinta sejati bukan hanya tentang kata, tapi tentang bukti.",
    "Jangan terlalu memikirkan apa kata orang, karena hidupmu milikmu sendiri.",
    "Orang kuat bukan yang tak pernah jatuh, tapi yang selalu bangkit setelah jatuh.",
    "Percayalah, setiap usaha tidak akan pernah mengkhianati hasil.",
    "Diam lebih bijak daripada berbicara yang melukai.",
    "Ketenangan hati datang dari keikhlasan menerima.",
    "Jangan remehkan hal kecil, karena dari hal kecil lahirlah hal besar.",
    "Kesuksesan datang pada mereka yang tak pernah berhenti mencoba.",
    "Sahabat sejati adalah yang hadir saat orang lain meninggalkan.",
    "Hidup bukan hanya tentang mencari, tapi juga memberi arti.",
    "Waktu adalah guru terbaik, hanya saja ia tidak pernah berbicara.",
    "Doa ibu adalah kunci rezeki yang tidak pernah terkunci.",
    "Kamu berharga meski orang lain tidak melihatnya.",
    "Orang yang terlihat tenang biasanya pernah hancur dalam diam.",
    "Belajarlah mendengar, karena setiap orang punya cerita yang tak terlihat.",
    "Jangan menyerah hanya karena lelah, istirahatlah sebentar lalu lanjutkan.",
    "Takdir memang tidak bisa dipilih, tapi cara menjalani hidup bisa kita tentukan.",
    "Kebahagiaan itu bukan dicari, tapi diciptakan dari hati.",
    "Berbuat baiklah tanpa perlu alasan, karena kebaikan akan kembali padamu.",
    "Kesepian kadang lebih jujur daripada keramaian yang penuh kepura-puraan.",
    "Jangan terlalu keras pada diri sendiri, kamu juga manusia yang bisa salah.",
    "Tersenyumlah, meski hati sedang patah, karena senyummu bisa jadi obat untuk orang lain.",
    "Belajarlah mengalah, bukan karena kalah, tapi karena damai lebih berharga.",
    "Semua orang bisa bicara, tapi tidak semua bisa memahami.",
    "Orang bijak selalu belajar dari setiap keadaan.",
    "Waktu tidak bisa diulang, jadi gunakan dengan sebaik-baiknya.",
    "Setiap orang punya waktunya, jangan iri dengan perjalanan orang lain.",
    "Kesabaran memang pahit, tapi buahnya manis.",
    "Hidup adalah pilihan, dan setiap pilihan punya konsekuensi.",
    "Mencintai diri sendiri adalah awal dari semua kebahagiaan.",
    "Jika tidak bisa membantu, setidaknya jangan menyakiti.",
    "Masa lalu adalah guru, masa depan adalah misteri, hari ini adalah hadiah.",
    "Hargai prosesmu, sekecil apapun itu.",
    "Jangan berhenti belajar, karena hidup pun tidak pernah berhenti mengajar.",
    "Kadang, diam adalah jawaban paling bijak.",
    "Orang baik tidak selalu dihargai, tapi orang baik tidak pernah rugi.",
    "Jangan menunggu sempurna untuk memulai, karena kesempurnaan lahir dari proses.",
    "Keberanian bukan berarti tidak takut, tapi tetap melangkah meski takut.",
    "Belajarlah memaafkan, bukan karena mereka pantas, tapi karena kamu butuh tenang.",
    "Jika ingin dihargai, belajarlah menghargai.",
    "Kegigihan akan mengalahkan bakat tanpa usaha.",
    "Rezeki orang berbeda-beda, tidak perlu iri dengan milik orang lain.",
    "Kesuksesan terbesar adalah bisa bermanfaat bagi orang lain.",
    "Senyum adalah ibadah yang tidak butuh modal.",
    "Jangan takut melangkah kecil, asal konsisten kamu akan sampai juga.",
    "Hidup itu singkat, jangan habiskan untuk membenci.",
    "Cinta itu sederhana, saling mengerti tanpa harus diminta.",
    "Hidup akan terasa indah jika kita mau bersyukur.",
    "Kekuatan doa lebih besar dari apa yang kamu bayangkan.",
    "Belajar dari masa lalu, jalani masa kini, siapkan masa depan.",
    "Jangan putus asa, karena kadang pintu terakhir yang kamu coba adalah yang terbuka.",
    "Kesederhanaan membawa ketenangan.",
    "Tidak semua yang hilang berarti buruk, mungkin Tuhan menggantinya dengan yang lebih baik.",
    "Jangan terlalu sering mengeluh, lebih banyaklah bersyukur.",
    "Waktu tidak bisa dibeli, jadi hargai setiap detik yang ada.",
    "Hidup bukan tentang siapa yang terbaik, tapi siapa yang mau berbuat baik.",
    "Orang yang rendah hati akan selalu dihormati.",
    "Sukses tidak datang secara instan, ia lahir dari kerja keras dan doa.",
    "Kebahagiaan orang lain kadang lahir dari kebaikan kecilmu.",
    "Hidup terlalu singkat untuk disia-siakan.",
    "Belajarlah mengerti tanpa harus selalu dimengerti.",
    "Kejujuran mungkin pahit, tapi lebih baik daripada kebohongan manis.",
    "Kamu tidak bisa mengendalikan semua hal, tapi kamu bisa mengendalikan sikapmu.",
    "Bahagia itu bukan tentang punya segalanya, tapi bisa menikmati apa yang ada.",
    "Hidup adalah perjalanan, jangan terburu-buru sampai di tujuan.",
    "Kesuksesan butuh waktu, jangan terburu-buru menyerah.",
    "Berhenti membenci, mulailah mencintai.",
    "Hidupmu terlalu berharga untuk dihabiskan hanya demi menyenangkan orang lain.",
    "Setiap orang punya luka, hanya caranya menyembuhkan yang berbeda."
  ]
}
